[{"Id":20,"Title":"Background image","Description":"Usefull for webpage","Shared":true,"Created":1607654028,"GUID":"4bfe7eb0-3b59-11eb-8124-0b0ca01a6635","UserId":8},{"Id":12,"Title":"Medvedeva","Description":"Patinage artisitique","Shared":true,"Created":1607655540,"GUID":"fd457810-3099-11eb-8b1e-378924354b89","UserId":7},{"Id":21,"Title":"La nouvelle variante « n’est pas hors de contrôle », selon l’OMS","Description":"(Genève) La nouvelle variante du coronavirus découverte au Royaume-Uni, à la contagiosité plus élevée, « n’est pas hors de contrôle », a affirmé lundi l’Organisation mondiale de la santé, appelant à appliquer les mesures sanitaires ayant fait leurs preuves.","Shared":true,"Created":1608591314,"GUID":"9616d9a1-43df-11eb-9324-792759892752","UserId":1},{"Id":22,"Title":"L'ARC crée un registre pour recenser les employeurs","Description":"(Ottawa) L’Agence du revenu du Canada (ARC) a mis sur pied un registre afin de recenser les employeurs qui se sont tournés vers les subventions salariales gouvernementales pendant la pandémie de COVID-19.","Shared":true,"Created":1608591411,"GUID":"d026bde1-43df-11eb-9324-792759892752","UserId":1},{"Id":23,"Title":"La menace d’une grève des cols bleus s’éloigne","Description":"La Ville de Montréal a conclu une entente de principe avec le syndicat qui représente ses cols bleus, réduisant de façon importante le risque d’une grève en pleine saison du déneigement.","Shared":true,"Created":1608591454,"GUID":"e9503d50-43df-11eb-9324-792759892752","UserId":1},{"Id":24,"Title":"Allégations de fraude électorale : Barr contredit Trump une fois de plus","Description":"Le procureur général sortant des États-Unis, William Barr, a déclaré lundi qu'il ne voyait « aucune raison » de nommer un procureur spécial pour examiner les allégations de fraude électorale du président Donald Trump ou l'enquête sur la situation fiscale du fils du président élu Joe Biden.","Shared":true,"Created":1608591565,"GUID":"2bcccef0-43e0-11eb-9324-792759892752","UserId":1},{"Id":25,"Title":"L’Ontario en confinement pour 2 à 4 semaines à partir du 26 décembre","Description":"L’ensemble de la province sera placé en confinement du 26 décembre au 9 janvier, en vue de freiner la transmission de la COVID-19, et les écoles demeureront fermées lors des premiers jours de la rentrée. Le confinement sera prolongé jusqu’au 23 janvier dans les régions des 27 bureaux de santé publique du Sud de l’Ontario.\n\nSelon des sources, le confinement aurait pu commencer le 24 décembre, mais le gouvernement Ford a finalement choisi de le reporter de deux jours.","Shared":true,"Created":1608591631,"GUID":"52d18450-43e0-11eb-9324-792759892752","UserId":1},{"Id":26,"Title":"Voyages annulés : le ministre Garneau demande une réforme à l'Office des transports","Description":"Le ministre fédéral des Transports, Marc Garneau, ordonne à l'Office des transports du Canada (OTC) de renforcer les règles qui obligent les compagnies aériennes à rembourser les passagers pour les vols annulés.\n\nIl a fait valoir, lundi, par l'entremise d'un communiqué, que la pandémie de COVID-19 avait mis en lumière une lacune en ce qui a trait aux protections des passagers des compagnies aériennes, qui n'étaient pas conçues pour des annulations de vols à aussi grande échelle.","Shared":true,"Created":1608591833,"GUID":"b29b0050-43e0-11eb-9324-792759892752","UserId":10},{"Id":27,"Title":"La vaccination s'accélère à Montréal","Description":"La campagne de vaccination passe en deuxième vitesse avec l’ouverture de 21 nouveaux centres dans 14 régions du Québec. C’est à Montréal, où la pandémie frappe le plus fort, qu’il y en a le plus, soit cinq points de service.\n\nLes centres d’hébergement et de soins de longue durée (CHSLD) Saint-Henri, Jeanne-Le Ber et Notre-Dame-de-la-Merci ainsi que celui de l'Hôpital Sainte-Anne s’ajoutent au Centre hospitalier gériatrique Maimonides.","Shared":true,"Created":1608591901,"GUID":"f445ea11-43e0-11eb-9324-792759892752","UserId":10},{"Id":28,"Title":"COVID-19 : 30 décès de plus et 2108 nouveaux cas au Québec","Description":"Ce nouveau bilan, qui fait état de 2108 nouveaux cas d'infection au cours des dernières 24 heures, porte à 179 093 le nombre total de cas de COVID-19 au Québec depuis le début de la pandémie.\n\nLa santé publique fait également état de 30 nouveaux décès, ce qui porte à 7766 le bilan total des pertes de vie liées à la COVID-19 depuis février dernier.\n\nParmi les 30 décès recensés, 2 sont survenus dans les dernières 24 heures, 27 sont survenus entre le 14 et le 19 décembre et un décès est survenu avant le 14 décembre.\n\nLe nombre des hospitalisations a quant à lui augmenté de 38 par rapport aux données de la veille pour un total de 1048 patients alités en raison de la COVID-19. De ce nombre, ­146 personnes sont traitées aux soins intensifs, soit le même nombre que la veille.\n\nLes efforts de dépistage se poursuivent pendant ce temps dans toute la province, où 26 426 tests ont été effectués en date du 19 décembre.\n\nCela porte à 4 585 876 le nombre total des prélèvements effectués au Québec depuis le début de la pandémie.\n\nDimanche, 115 doses de vaccin ont été administrées au Québec, pour un total de 4831 depuis le début de la campagne de vaccination, il y a une semaine.","Shared":true,"Created":1608591989,"GUID":"28ab0011-43e1-11eb-9324-792759892752","UserId":9}]